export const GOODS = [
  {
    id: 0,
    title: "Крупная бытовая техника",
    category: "Холодильник",
    name: "Двухкамерный холодильник Haier",
    img: "./img/Крупно бытовая/Холодильник.webp",
    price: 54632
  },
  {
    id: 1,
    title: "Техника для дома",
    category: "Пылесос",
    name: "Пылесос вертикальный Habastore",
    img: "./img/Техника для дома/Пылесос.webp",
    price: 4257
  },
  {
    id: 2,
    title: "Техника для кухни",
    category: "Мультиварка",
    name: "Мультиварка Polaris",
    img: "./img/Техника для кухни/Мультиварка.webp",
    price: 8729
  },
  {
    id: 3,
    title: "Крупная бытовая техника",
    category: "Стиральная машинка",
    name: "Стиральная машинка Bosch Serie",
    img: "./img/Крупно бытовая/Стиральная машина.webp",
    price: 17656
  },
  {
    id: 4,
    title: "Техника для дома",
    category: "Парогенератор",
    name: "Парогенератор Tefal",
    img: "./img/Техника для дома/Парогенератор.webp",
    price: 6894
  },
  {
    id: 5,
    title: "Техника для кухни",
    category: "Микроволновая печь",
    name: "Микроволновая печь Hyundai",
    img: "./img/Техника для кухни/Микроволновая Печь.webp",
    price: 20890
  },
  {
    id: 6,
    title: "Крупная бытовая техника",
    category: "Плита",
    name: "Электрическая плита Weissgauff",
    img: "./img/Крупно бытовая/Плита.webp",
    price: 19100
  },
  {
    id: 7,
    title: "Техника для дома",
    category: "Робот‑пылесос",
    name: "Робот-пылесос Roborock Qrevo L",
    img: "./img/Техника для дома/Робот пылесос.webp",
    price: 39990
  },
  {
    id: 8,
    title: "Техника для кухни",
    category: "Кофемашина",
    name: "Кофемашина автоматическая зерновая",
    img: "./img/Техника для кухни/Кофемашина.webp",
    price: 23057
  },
  {
    id: 9,
    title: "Крупная бытовая техника",
    category: "Сушильная машина",
    name: "Сушильная машина Hyundai",
    img: "./img/Крупно бытовая/Сушильная машина.webp",
    price: 40028
  },
  {
    id: 10,
    title: "Техника для дома",
    category: "Увлажнитель воздуха",
    name: "Увлажнитель воздуха",
    img: "./img/Техника для дома/Увлажнитель воздуха.webp",
    price: 4000
  },
  {
    id: 11,
    title: "Техника для кухни",
    category: "Соковыжималка",
    name: "Соковыжималка электрическая Futula",
    img: "./img/Техника для кухни/Соковыжималка.webp",
    price: 3183
  },
  {
    id: 12,
    title: "Крупная бытовая техника",
    category: "Посудомоечная машина",
    name: "Посудомоечная машина Tuvio",
    img: "./img/Крупно бытовая/Посудомоечная машина.webp",
    price: 34521
  },
  {
    id: 13,
    title: "Техника для дома",
    category: "Отпариватель",
    name: "Отпариватель для одежды",
    img: "./img/Техника для дома/Отпариватель.webp",
    price: 3175
  },
  {
    id: 14,
    title: "Техника для кухни",
    category: "Блендер",
    name: "Блендер погружной",
    img: "./img/Техника для кухни/Блендер.webp",
    price: 6202
  },
  {
    id: 15,
    title: "Крупная бытовая техника",
    category: "Кондиционер",
    name: "Кондиционер NT-65CHW12",
    img: "./img/Крупно бытовая/Кондиционер.webp",
    price: 35000
  },
  {
    id: 16,
    title: "Техника для дома",
    category: "Очиститель воздуха",
    name: "Очиститель воздуха SMARTMI",
    img: "./img/Техника для дома/Очиститель воздуха.webp",
    price: 19864
  },
  {
    id: 17,
    title: "Техника для кухни",
    category: "Электрочайник",
    name: "Электрочайник Centek",
    img: "./img/Техника для кухни/Элкетрочайник.webp",
    price: 1213
  },
  {
    id: 18,
    title: "Крупная бытовая техника",
    category: "Водонагреватель",
    name: "Водонагреватель накопительный Ресанта",
    img: "./img/Крупно бытовая/Водонагреватель.webp",
    price: 16728
  },
  {
    id: 19,
    title: "Техника для дома",
    category: "Мойка высокого давления",
    name: "Мойка высокого давления Huter",
    img: "./img/Техника для дома/Мойка высокого давления.webp",
    price: 12596
  },
  {
    id: 20,
    title: "Техника для кухни",
    category: "Тостер",
    name: "Тостер Xiaomi",
    img: "./img/Техника для кухни/Тостер.webp",
    price: 3034
  },
  {
    id: 21,
    title: "Крупная бытовая техника",
    category: "Морозильная камера",
    name: "Морозильная камера HYUNDAI",
    img: "./img/Крупно бытовая/Морозильная камера.webp",
    price: 29606
  },
  {
    id: 22,
    title: "Техника для дома",
    category: "Осушитель воздуха",
    name: "Осушитель воздуха",
    img: "./img/Техника для дома/Осушитель воздуха.webp",
    price: 14596
  },
  {
    id: 23,
    title: "Техника для кухни",
    category: "Мясорубка",
    name: "Мясорубка электрическая",
    img: "./img/Техника для кухни/Мясорубка электрическая.webp",
    price: 5945
  },
  {
    id: 24,
    title: "Крупная бытовая техника",
    category: "Духовой шкаф",
    name: "Духовой шкаф LEX EDP",
    img: "./img/Крупно бытовая/Духовой шкаф.webp",
    price: 21000
  },
  {
    id: 25,
    title: "Техника для дома",
    category: "Паровая швабра",
    name: "Паровая швабра Smartex",
    img: "./img/Техника для дома/Паровая швабра.webp",
    price: 5710
  },
  {
    id: 26,
    title: "Техника для кухни",
    category: "Хлебопечка",
    name: "Хлебопечка GURMAN",
    img: "./img/Техника для кухни/Хлебопечка.webp",
    price: 7711
  },
  {
    id: 27,
    title: "Крупная бытовая техника",
    category: "Газовая плита",
    name: "Газовая плита Weissgauff",
    img: "./img/Крупно бытовая/Газовая плита.webp",
    price: 17290
  },
  {
    id: 28,
    title: "Техника для дома",
    category: "Робот‑мойщик окон",
    name: "Робот мойщик окон Domashi Ley",
    img: "./img/Техника для дома/Робот мойщик окон.webp",
    price: 35699
  },
  {
    id: 29,
    title: "Техника для кухни",
    category: "Фритюрница",
    name: "Фритюрница Kitfort",
    img: "./img/Техника для кухни/Фритюрница.webp",
    price: 6500
  },
  {
    id: 30,
    title: "Крупная бытовая техника",
    category: "Котел отопления",
    name: "Котел наружного размещения",
    img: "./img/Крупно бытовая/Котёл отопления.webp",
    price: 149100
  },
  {
    id: 31,
    title: "Техника для дома",
    category: "Вентилятор",
    name: "Вентилятор настольный MARTA",
    img: "./img/Техника для дома/Вентилятор.webp",
    price: 886
  },
  {
    id: 32,
    title: "Техника для кухни",
    category: "Электрогриль",
    name: "Электрогриль Polaris",
    img: "./img/Техника для кухни/Электрогриль.webp",
    price: 5099
  },
  {
    id: 33,
    title: "Крупная бытовая техника",
    category: "Посудомоечная машина встраиваемая",
    name: "Посудомоечная машина Weissgauff встраиваемая",
    img: "./img/Крупно бытовая/Посудомоечная машина встраимавая.webp",
    price: 32000
  },
  {
    id: 34,
    title: "Техника для дома",
    category: "Массажный матрас",
    name: "Массажный матрас электрический",
    img: "./img/Техника для дома/Массажный матрас.webp",
    price: 6788
  },
  {
    id: 35,
    title: "Техника для кухни",
    category: "Йогуртница",
    name: "Йогуртница  Centek",
    img: "./img/Техника для кухни/Йогуртница.webp",
    price: 2631
  },
  {
    id: 36,
    title: "Крупная бытовая техника",
    category: "Сплит‑система",
    name: "Сплит‑система Бирюса",
    img: "./img/Крупно бытовая/Сплит-система.webp",
    price: 15462
  },
  {
    id: 37,
    title: "Техника для дома",
    category: "Аквариумная помпа",
    name: "Помпа для аквариума QL-618",
    img: "./img/Техника для дома/Аквариумная помпа.webp",
    price: 1028
  },
  {
    id: 38,
    title: "Техника для кухни",
    category: "Мини‑печь",
    name: "Мини‑печь GURMAN",
    img: "./img/Техника для кухни/Мини-печь.webp",
    price: 5661
  },
  {
    id: 39,
    title: "Крупная бытовая техника",
    category: "Варочная панель",
    name: "Варочная панель электрическая",
    img: "./img/Крупно бытовая/Варочная панель.webp",
    price: 7031
  },
  {
    id: 40,
    title: "Техника для дома",
    category: "Электрокотел",
    name: "Электрокотел Intois",
    img: "./img/Техника для дома/Электрокотёл.webp",
    price: 102352
  },
  {
    id: 41,
    title: "Техника для дома",
    category: "Швейная машина",
    name: "Швейная машина Stoewer",
    img: "./img/Техника для дома/Швейная машина.webp",
    price: 16354
  },
  {
    id: 42,
    title: "Крупная бытовая техника",
    category: "Тепловая пушка",
    name: "Тепловая пушка электрическая",
    img: "./img/Крупно бытовая/Тепловая пушка.webp",
    price: 3224
  },
  {
    id: 43,
    title: "Техника для дома",
    category: "Озонатор",
    name: "Озонатор для дома",
    img: "./img/Техника для дома/Очиститель воздуха.webp",
    price: 7000
  },
  {
    id: 44,
    title: "Техника для кухни",
    category: "Сэндвичница",
    name: "Сэндвичница RAGEX",
    img: "./img/Техника для кухни/Сэндвиничница.webp",
    price: 2690
  },
  {
    id: 45,
    title: "Техника для кухни",
    category: "Сушилка для овощей и фруктов",
    name: "Сушилка для овощей и фруктов",
    img: "./img/Техника для кухни/Сушилка для овощей и фруктов.webp",
    price: 12573
  },
  {
    id: 46,
    title: "Техника для дома",
    category: "Электрокамин",
    name: "Электрокамин ELEKAM",
    img: "./img/Техника для дома/Электрокамин.webp",
    price: 39655
  },
  {
    id: 47,
    title: "Крупная бытовая техника",
    category: "Кулер",
    name: "Кулер для воды Starwind",
    img: "./img/Крупно бытовая/Кулер.webp",
    price: 3717
  },
  {
    id: 48,
    title: "Крупная бытовая техника",
    category: "Морозильный ларь",
    name: "Морозильный ларь Бирюса",
    img: "./img/Крупно бытовая/Морозильный ларь.webp",
    price: 16790
  },
  {
    id: 49,
    title: "Техника для дома",
    category: "Утюг",
    name: "Утюг Haier",
    img: "./img/Техника для дома/Утюг.webp",
    price: 5276
  }
];
